Repository: openwatersio/slackwater-ios
Catalog: Slackwater/Localizable.xcstrings
Source language: en
Languages: da, de, es_es, fi, fr_ca, it, ja, ko, nb, nl, pt_br, pt_pt, sv

# Downloading, %lld of %lld ready
source: Downloading, %1$lld of %2$lld ready
da: Henter, %lld af %lld klar
de: Wird geladen, %1$lld von %2$lld bereit
es_es: Descargando, %1$lld de %2$lld listas
fi: Ladataan, %lld / %lld valmiina
fr_ca: Téléchargement, %1$lld sur %2$lld prêt
it: Download in corso, %1$lld di %2$lld pronte
ja: ダウンロード中、%1$lld / %2$lldか所が利用可能
ko: 다운로드 중, %2$lld개 중 %1$lld개 준비됨
nb: Laster ned, %1$lld av %2$lld klare
nl: Downloaden, %1$lld van %2$lld gereed
pt_br: Baixando, %1$lld de %2$lld disponíveis
pt_pt: A descarregar, %1$lld de %2$lld disponíveis
sv: Hämtar, %lld av %lld klara

source: Downloading…
da: Henter…
de: Wird geladen…
es_es: Descargando…
fi: Ladataan…
fr_ca: Téléchargement…
it: Download in corso…
ja: ダウンロード中…
ko: 다운로드 중…
nb: Laster ned…
nl: Downloaden…
pt_br: Baixando…
pt_pt: A descarregar…
sv: Hämtar…

source: Downloads
da: Hentninger
es_es: Descargas
fi: Lataukset
fr_ca: Téléchargements
it: Download
ja: ダウンロード
ko: 다운로드
nb: Nedlastinger
pt_pt: Descargas
sv: Hämtningar

source: Downloads cover about a month and can be refreshed at any time.
da: Hentninger dækker cirka en måned og kan opdateres når som helst.
de: Downloads decken etwa einen Monat ab und können jederzeit aktualisiert werden.
es_es: Las descargas cubren aproximadamente un mes y se pueden actualizar en cualquier momento.
fi: Lataukset kattavat noin kuukauden ja ne voi päivittää milloin tahansa.
fr_ca: Les téléchargements couvrent environ un mois et peuvent être actualisés à tout moment.
it: I download coprono circa un mese e puoi aggiornarli in qualsiasi momento.
ja: 約1か月分の予測をダウンロードでき、いつでも更新できます。
ko: 다운로드는 약 한 달 분량이며 언제든 새로 받을 수 있습니다.
nb: Nedlastingene dekker omtrent en måned og kan oppdateres når som helst.
nl: Downloads beslaan ongeveer een maand en kunnen op elk moment worden vernieuwd.
pt_br: Os downloads abrangem cerca de um mês e podem ser atualizados a qualquer momento.
pt_pt: As descargas abrangem cerca de um mês e podem ser atualizadas a qualquer momento.
sv: Hämtningar täcker ungefär en månad och kan uppdateras när som helst.

source: Ebb
da: Ebbe
de: Ebbstrom
es_es: Reflujo
fi: Laskuvirtaus
fr_ca: Jusant
it: Riflusso
ja: 下げ潮流
ko: 낙조
nb: Utgående
nl: Ebstroom
pt_br: Vazante
pt_pt: Vazante

source: Ebb at %@
da: Ebbe ved %@
de: Ebbstrom um %@
es_es: Reflujo a las %@
fi: Laskuvirtaus %@
fr_ca: Jusant à %@
it: Riflusso alle %@
ja: %@に下げ潮流
ko: %@에 낙조
nb: Utgående kl. %@
nl: Ebstroom om %@
pt_br: Vazante às %@
pt_pt: Vazante às %@
sv: Ebb vid %@

source: Ebb current
da: Ebbestrøm
de: Ebbstrom
es_es: Corriente de reflujo
fi: Laskuvirtaus
fr_ca: Courant de jusant
it: Corrente di riflusso
ja: 下げ潮流
ko: 낙조류
nb: Utgående strøm
nl: Ebstroom
pt_br: Corrente de vazante
pt_pt: Corrente de vazante
sv: Ebbström

source: Ebbing
da: Ebbestrøm
de: Ebbstrom
es_es: En reflujo
fi: Laskuvirtaus käynnissä
fr_ca: Jusant
it: In riflusso
ja: 下げ潮流
ko: 낙조 중
nb: Utgående strøm
nl: Ebstroom
pt_br: Em vazante
pt_pt: Em vazante
sv: Ebbström

source: Eclipse
da: Formørkelse
de: Finsternis
fi: Pimennys
fr_ca: Éclipse
it: Eclissi
ja: 食
ko: 식
nb: Formørkelse
nl: Verduistering
sv: Förmörkelse

source: Estimated wait: %@. The station downloads once and stays available offline.
da: Anslået ventetid: %@. Stationen hentes én gang og forbliver tilgængelig offline.
de: Geschätzte Wartezeit: %@. Die Station wird einmal geladen und bleibt offline verfügbar.
es_es: Tiempo de espera estimado: %@. La estación se descarga una vez y queda disponible sin conexión.
fi: Arvioitu odotusaika: %@. Asema ladataan kerran ja pysyy käytettävissä ilman verkkoyhteyttä.
fr_ca: Temps d’attente estimé : %@. La station est téléchargée une fois et reste disponible hors ligne.
it: Attesa stimata: %@. La stazione si scarica una volta e resta disponibile offline.
ja: 推定待ち時間：%@。一度ダウンロードすると、この観測所はオフラインでも利用できます。
ko: 예상 대기 시간: %@. 한 번 다운로드하면 오프라인에서도 계속 사용할 수 있습니다.
nb: Anslått ventetid: %@. Stasjonen lastes ned én gang og forblir tilgjengelig frakoblet.
nl: Geschatte wachttijd: %@. De stationgegevens worden één keer gedownload en blijven offline beschikbaar.
pt_br: Espera estimada: %@. A estação é baixada uma vez e fica disponível offline.
pt_pt: Espera estimada: %@. A estação é descarregada uma vez e fica disponível sem ligação.
sv: Beräknad väntetid: %@. Stationen hämtas en gång och förblir tillgänglig offline.

source: Every %@
da: Hver %@
de: Immer bei %@
es_es: Cada %@
fi: Joka %@
fr_ca: Chaque %@
it: Ogni %@
ja: %@ごと
ko: %@마다
nb: Hver %@
nl: Telkens bij %@
pt_br: A cada %@
pt_pt: A cada %@
sv: Varje %@

source: Every time
da: Hver gang
de: Jedes Mal
es_es: Cada vez
fi: Joka kerta
fr_ca: Chaque fois
it: Ogni volta
ja: 毎回
ko: 매번
nb: Hver gang
nl: Elke keer
pt_br: Todas as vezes
pt_pt: Todas as vezes
sv: Varje gång

source: Every time it falls past %@ %@
da: Hver gang det falder under %@ %@
de: Jedes Mal, wenn der Pegel unter %@ %@ fällt
es_es: Cada vez que baja por debajo de %1$@ %2$@
fi: Aina veden laskiessa tason %@ %@ alapuolelle
fr_ca: Chaque fois qu’elle descend sous %1$@ %2$@
it: Ogni volta che scende sotto %@ %@
ja: %@ %@を下回るたび
ko: 수위가 %@ %@ 아래로 내려갈 때마다
nb: Hver gang det synker under %@ %@
nl: Elke keer dat het peil onder %@ %@ daalt
pt_br: Sempre que descer abaixo de %@ %@
pt_pt: Sempre que descer abaixo de %@ %@
sv: Varje gång det sjunker under %@ %@

source: Every time it rises past %@ %@
da: Hver gang det stiger over %@ %@
de: Jedes Mal, wenn der Pegel über %@ %@ steigt
es_es: Cada vez que sube por encima de %1$@ %2$@
fi: Aina veden noustessa tason %@ %@ yläpuolelle
fr_ca: Chaque fois qu’elle monte au-dessus de %1$@ %2$@
it: Ogni volta che sale sopra %@ %@
ja: %@ %@を上回るたび
ko: 수위가 %@ %@ 위로 올라갈 때마다
nb: Hver gang det stiger over %@ %@
nl: Elke keer dat het peil boven %@ %@ stijgt
pt_br: Sempre que subir acima de %@ %@
pt_pt: Sempre que subir acima de %@ %@
sv: Varje gång det stiger över %@ %@

source: Example
da: Eksempel
de: Beispiel
es_es: Ejemplo
fi: Esimerkki
fr_ca: Exemple
it: Esempio
ja: 例
ko: 예시
nb: Eksempel
nl: Voorbeeld
pt_br: Exemplo
pt_pt: Exemplo
sv: Exempel

source: Example slack window
da: Eksempel på strømstille periode
de: Beispiel für ein Stauwasserfenster
es_es: Ejemplo de ventana de estoa
fi: Esimerkki heikon virtauksen jaksosta
fr_ca: Exemple de fenêtre d’étale
it: Esempio di finestra di stanca
ja: 潮止まり時間帯の例
ko: 정조 시간대 예시
nb: Eksempel på strømstillevindu
nl: Voorbeeld van een kenteringsvenster
pt_br: Exemplo de janela de estofo
pt_pt: Exemplo de período de estofo
sv: Exempel på strömstilla period

source: Expanded
da: Foldet ud
de: Ausgeklappt
es_es: Expandido
fi: Laajennettu
fr_ca: Déployé
it: Espanso
ja: 展開中
ko: 펼쳐짐
nb: Utvidet
nl: Uitgeklapt
pt_br: Expandido
pt_pt: Expandido
sv: Utfälld

source: Expired
da: Udløbet
de: Abgelaufen
es_es: Caducada
fi: Vanhentunut
fr_ca: Expiré
it: Scaduto
ja: 期限切れ
ko: 만료됨
nb: Utløpt
nl: Verlopen
pt_br: Expirado
pt_pt: Expirado
sv: Utgånget

source: Expired — get back online to download current predictions.
da: Udløbet — gå online igen for at hente aktuelle prognoser.
de: Abgelaufen — verbinde dich wieder, um aktuelle Vorhersagen zu laden.
es_es: Caducada — vuelve a conectarte para descargar las predicciones de corrientes.
fi: Vanhentunut — yhdistä verkkoon ladataksesi ajantasaiset ennusteet.
fr_ca: Expiré — reconnectez-vous pour télécharger les prévisions de courant.
it: Scaduto — torna online per scaricare le previsioni di corrente.
ja: 期限切れ — 接続して最新の予測をダウンロードしてください。
ko: 만료됨 — 인터넷에 연결하여 최신 예측을 다운로드하세요.
nb: Utløpt — koble til igjen for å laste ned strømprognoser.
nl: Verlopen — ga weer online om actuele voorspellingen te downloaden.
pt_br: Expirado — conecte-se novamente para baixar previsões de correntes.
pt_pt: Expirado — ligue-se à Internet novamente para descarregar previsões de correntes.
sv: Utgånget — anslut igen för att hämta aktuella prognoser.

source: Expires in %lld days
da: Udløber om %lld dage
de: Läuft in %lld Tagen ab
es_es: Caduca en %lld días
fi: Vanhenee %lld päivän kuluttua
fr_ca: Expire dans %lld jours
it: Scade tra %lld giorni
ja: あと%lld日で期限切れ
ko: %lld일 후 만료
nb: Utløper om %lld dager
nl: Verloopt over %lld dagen
pt_br: Expira em %lld dias
pt_pt: Expira em %lld dias
sv: Går ut om %lld dagar

source: Expires today
da: Udløber i dag
de: Läuft heute ab
es_es: Caduca hoy
fi: Vanhenee tänään
fr_ca: Expire aujourd’hui
it: Scade oggi
ja: 今日で期限切れ
ko: 오늘 만료
nb: Utløper i dag
nl: Verloopt vandaag
pt_br: Expira hoje
pt_pt: Expira hoje
sv: Går ut i dag

source: Failed
da: Mislykkedes
de: Fehlgeschlagen
es_es: Fallida
fi: Epäonnistui
fr_ca: Échec
it: Non riuscito
ja: 失敗
ko: 실패
nb: Mislyktes
nl: Mislukt
pt_br: Falhou
pt_pt: Falhou
sv: Misslyckades

source: Falling
da: Faldende
de: Fallend
es_es: Bajando
fi: Laskee
fr_ca: Descendante
it: In discesa
ja: 下降中
ko: 하강 중
nb: Synkende
nl: Dalend
pt_br: Descendo
pt_pt: A descer
sv: Sjunkande

# Falling %@ %@/hr
source: Falling %1$@ %2$@/hr
da: Falder %@ %@/t
de: Fallend %1$@ %2$@/hr
es_es: Bajando %1$@ %2$@/h
fi: Laskee %@ %@/hr
fr_ca: Descendante %1$@ %2$@/h
it: Scende di %1$@ %2$@/hr
ja: 下降 %1$@ %2$@/hr
ko: %@ %@/hr 하강
nb: Synker %1$@ %2$@/hr
nl: Daalt %1$@ %2$@/hr
pt_br: Descendo %1$@ %2$@/hr
pt_pt: A descer %1$@ %2$@/hr
sv: Sjunker %@ %@/h

source: Falling past %@ %@
da: Falder under %@ %@
de: Fällt unter %@ %@
es_es: Baja por debajo de %1$@ %2$@
fi: Laskee tason %@ %@ alapuolelle
fr_ca: Descend sous %1$@ %2$@
it: Scende sotto %@ %@
ja: %@ %@を下回るとき
ko: %@ %@ 아래로 하강
nb: Synker under %@ %@
nl: Daalt onder %@ %@
pt_br: Descendo abaixo de %@ %@
pt_pt: A descer abaixo de %@ %@
sv: Sjunker under %@ %@

source: Farthest
da: Fjernest
de: Erdferne
es_es: Más lejano
fi: Kauimpana
fr_ca: Plus éloignée
it: Più lontana
ja: 最も遠い
ko: 가장 멂
nb: Lengst unna
nl: Verst weg
pt_br: Mais distante
pt_pt: Mais distante
sv: Längst bort

source: farthest %@
da: fjernest %@
de: Erdferne am %@
es_es: más lejano %@
fi: kauimpana %@
fr_ca: plus éloignée %@
it: più lontana %@
ja: 最遠：%@
ko: 가장 먼 날 %@
nb: lengst unna %@
nl: het verst weg op %@
pt_br: mais distante %@
pt_pt: mais distante %@
sv: längst bort %@

source: Fast answer
da: Hurtig prognose
de: Schnelle Vorhersage
es_es: Respuesta rápida
fi: Nopea ennuste
fr_ca: Réponse rapide
it: Risposta rapida
ja: 速報予測
ko: 빠른 예측
nb: Raskt resultat
nl: Snelle voorspelling
pt_br: Resultado rápido
pt_pt: Resultado rápido
sv: Snabbprognos

source: Fast answer %@
da: Hurtig prognose %@
de: Schnelle Vorhersage %@
es_es: Respuesta rápida %@
fi: Nopea ennuste %@
fr_ca: Réponse rapide %@
it: Risposta rapida %@
ja: 速報予測 %@
ko: 빠른 예측 %@
nb: Raskt resultat %@
nl: Snelle voorspelling %@
pt_br: Resultado rápido %@
pt_pt: Resultado rápido %@
sv: Snabbprognos %@

source: Favorite
da: Favorit
de: Als Favorit sichern
es_es: Favorito
fi: Suosikki
fr_ca: Favori
it: Preferito
ja: お気に入りに追加
ko: 즐겨찾기
nb: Favoritt
nl: Maak favoriet
pt_br: Favorito
pt_pt: Favorito
sv: Favorit

source: Favorites
da: Favoritter
de: Favoriten
es_es: Favoritos
fi: Suosikit
fr_ca: Favoris
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
nb: Favoritter
nl: Favorieten
pt_br: Favoritos
pt_pt: Favoritos
sv: Favoriter

source: Favourites calendars
da: Favoritkalendere
de: Favoritenkalender
es_es: Calendarios de favoritos
fi: Suosikkien kalenterit
fr_ca: Calendriers des favoris
it: Calendari dei preferiti
ja: お気に入りのカレンダー
ko: 즐겨찾기 캘린더
nb: Favorittkalendere
nl: Kalenders voor favorieten
pt_br: Calendários dos favoritos
pt_pt: Calendários dos favoritos
sv: Favoritkalendrar

source: feet
da: fod
de: Fuß
es_es: pies
fi: jalkaa
fr_ca: pieds
it: piedi
ja: フィート
ko: 피트
nb: fot
nl: voet
pt_br: pés
pt_pt: pés
sv: fot

source: Feet
da: Fod
de: Fuß
es_es: Pies
fi: Jalat
fr_ca: Pieds
it: Piedi
ja: フィート
ko: 피트
nb: Fot
nl: Voet
pt_br: Pés
pt_pt: Pés
sv: Fot

source: Find tides near me
da: Find tidevand nær mig
de: Gezeiten in meiner Nähe finden
es_es: Buscar mareas cerca de mí
fi: Etsi vuorovesiä läheltäni
fr_ca: Trouver les marées près de moi
it: Trova maree vicino a me
ja: 近くの潮汐を探す
ko: 주변 조석 찾기
nb: Finn tidevann nær meg
nl: Zoek getij bij mij in de buurt
pt_br: Encontrar marés perto de mim
pt_pt: Encontrar marés perto de mim
sv: Hitta tidvatten nära mig

source: Finding nearby tides and currents…
da: Finder tidevand og strømme i nærheden…
de: Gezeiten und Strömungen in der Nähe werden gesucht…
es_es: Buscando mareas y corrientes cercanas…
fi: Etsitään lähistön vuorovesiä ja virtauksia…
fr_ca: Recherche de marées et de courants à proximité…
it: Ricerca di maree e correnti vicine…
ja: 近くの潮汐と潮流を検索中…
ko: 주변 조석과 조류 찾는 중…
nb: Finner tidevann og strømmer i nærheten…
nl: Getij en stromingen in de buurt zoeken…
pt_br: Encontrando marés e correntes próximas…
pt_pt: A procurar marés e correntes próximas…
sv: Söker tidvatten och strömmar i närheten…

source: Finding your location…
da: Finder din lokalitet…
de: Dein Standort wird ermittelt…
es_es: Buscando tu ubicación…
fi: Etsitään sijaintiasi…
fr_ca: Recherche de votre emplacement…
it: Ricerca della tua posizione…
ja: 現在地を取得中…
ko: 위치 찾는 중…
nb: Finner posisjonen din…
nl: Je locatie zoeken…
pt_br: Encontrando sua localização…
pt_pt: A procurar a sua localização…
sv: Söker din plats…

source: First Quarter
da: Første kvarter
de: Erstes Viertel
es_es: Cuarto creciente
fi: Ensimmäinen neljännes
fr_ca: Premier quartier
it: Primo quarto
ja: 上弦の月
ko: 상현달
nb: Første kvarter
nl: Eerste kwartier
pt_br: Quarto crescente
pt_pt: Quarto crescente
sv: Första kvarteret

# Fitted from the last %lld days — slack at %@ can be off by up to ~%lld min.
source: Fitted from the last %1$lld days — slack at %2$@ can be off by up to ~%3$lld min.
da: Tilpasset fra de seneste %lld dage — strømstille ved %@ kan afvige med op til ~%lld min.
de: An die letzten %1$lld Tage angepasst — Stauwasser bei %2$@ kann um bis zu ~%3$lld min abweichen.
es_es: Ajustada con los últimos %1$lld días: la estoa en %2$@ puede desviarse hasta ~%3$lld min.
fi: Sovitettu viimeisen %lld päivän perusteella — aseman %@ virran tyyntymishetki voi poiketa jopa ~%lld min.
fr_ca: Ajustement fondé sur les %1$lld derniers jours — l’étale à %2$@ peut varier d’environ %3$lld min.
it: Adattato agli ultimi %1$lld giorni — la stanca a %2$@ può discostarsi fino a ~%3$lld min.
ja: 過去%1$lld日分から作成したモデルです。%2$@の潮止まりは、最大約%3$lld minずれることがあります。
ko: 최근 %lld일 자료로 맞춘 모델입니다. %@의 정조 시간은 최대 ~%lld min 차이 날 수 있습니다.
nb: Tilpasset fra de siste %1$lld dagene — strømstille ved %2$@ kan avvike med opptil ~%3$lld min.
nl: Aangepast aan de laatste %1$lld dagen — de kentering bij %2$@ kan tot ~%3$lld min afwijken.
pt_br: Ajustado com os últimos %1$lld dias — o estofo em %2$@ pode desviar até ~%3$lld min.
pt_pt: Ajustado com os últimos %1$lld dias — o estofo em %2$@ pode desviar até ~%3$lld min.
sv: Anpassat från de senaste %lld dagarna — strömstilla vid %@ kan avvika med upp till ~%lld min.

source: Flood
da: Flod
de: Flutstrom
es_es: Flujo
fi: Nousuvirtaus
fr_ca: Flot
it: Flusso
ja: 上げ潮流
ko: 창조
nb: Inngående
nl: Vloedstroom
pt_br: Enchente
pt_pt: Enchente
sv: Flod

# flood ×%@ · ebb ×%@
source: flood ×%1$@ · ebb ×%2$@
da: flod ×%@ · ebbe ×%@
de: Flut ×%1$@ · Ebbe ×%2$@
es_es: flujo ×%1$@ · reflujo ×%2$@
fi: nousuvirtaus ×%@ · laskuvirtaus ×%@
fr_ca: flot ×%1$@ · jusant ×%2$@
it: flusso ×%1$@ · riflusso ×%2$@
ja: 上げ潮流 ×%1$@ · 下げ潮流 ×%2$@
ko: 창조 ×%@ · 낙조 ×%@
nb: inngående ×%1$@ · utgående ×%2$@
nl: vloed ×%1$@ · eb ×%2$@
pt_br: enchente ×%1$@ · vazante ×%2$@
pt_pt: enchente ×%1$@ · vazante ×%2$@
sv: flod ×%@ · ebb ×%@

source: Flood at %@
da: Flod ved %@
de: Flutstrom um %@
es_es: Flujo a las %@
fi: Nousuvirtaus %@
fr_ca: Flot à %@
it: Flusso alle %@
ja: %@に上げ潮流
ko: %@에 창조
nb: Inngående kl. %@
nl: Vloedstroom om %@
pt_br: Enchente às %@
pt_pt: Enchente às %@
sv: Flod vid %@

source: Flood current
da: Flodstrøm
de: Flutstrom
es_es: Corriente de flujo
fi: Nousuvirtaus
fr_ca: Courant de flot
it: Corrente di flusso
ja: 上げ潮流
ko: 창조류
nb: Inngående strøm
nl: Vloedstroom
pt_br: Corrente de enchente
pt_pt: Corrente de enchente
sv: Flodström

source: Flooding
da: Flodstrøm
de: Flutstrom
es_es: En flujo
fi: Nousuvirtaus käynnissä
fr_ca: Flot
it: In flusso
ja: 上げ潮流
ko: 창조 중
nb: Inngående strøm
nl: Vloedstroom
pt_br: Em enchente
pt_pt: Em enchente
sv: Flodström

source: Full Moon
da: Fuldmåne
de: Vollmond
es_es: Luna llena
fi: Täysikuu
fr_ca: Pleine lune
it: Luna piena
ja: 満月
ko: 보름달
nb: Fullmåne
nl: Volle maan
pt_br: Lua cheia
pt_pt: Lua cheia
sv: Fullmåne

source: Fully inside Earth's shadow, reddened by Earth's sunsets.
da: Helt inde i Jordens skygge, rødfarvet af Jordens solnedgange.
de: Vollständig im Erdschatten, rötlich durch die Sonnenuntergänge auf der Erde.
es_es: Totalmente dentro de la sombra oscura de la Tierra, enrojecida por los atardeceres terrestres.
fi: Kokonaan Maan varjossa, Maan auringonlaskujen punaiseksi värjäämä.
fr_ca: Entièrement dans l’ombre de la Terre, rougie par les couchers de soleil terrestres.
it: Interamente nell’ombra terrestre, arrossata dai tramonti della Terra.
ja: 月全体が地球の影に入り、地球の夕焼けの光で赤く見えます。
ko: 지구의 그림자 안에 완전히 들어가 지구의 일몰 빛으로 붉게 보입니다.
nb: Helt inne i Jordens skygge, rødfarget av Jordens solnedganger.
nl: Volledig in de schaduw van de aarde, rood gekleurd door de aardse zonsondergangen.
pt_br: Inteiramente na sombra da Terra, avermelhada pelos pores do sol terrestres.
pt_pt: Inteiramente na sombra da Terra, avermelhada pelos pores do sol terrestres.
sv: Helt inne i jordens skugga, rödfärgad av jordens solnedgångar.

source: Get the next high tide at your local Slackwater station.
da: Hent næste højvande ved din lokale Slackwater-station.
de: Erhalte das nächste Hochwasser an deiner örtlichen Slackwater-Station.
es_es: Obtén la próxima pleamar en tu estación local de Slackwater.
fi: Katso paikallisen Slackwater-asemasi seuraava ylävesi.
fr_ca: Obtenez la prochaine marée haute à votre station Slackwater locale.
it: Ottieni la prossima alta marea della tua stazione locale di Slackwater.
ja: 近くのSlackwater観測所の次の満潮を確認できます。
ko: 가까운 Slackwater 관측소의 다음 만조를 확인합니다.
nb: Finn neste høyvann ved din lokale Slackwater-stasjon.
nl: Vind het volgende hoogwater bij je lokale Slackwater-station.
pt_br: Obtenha a próxima preamar na sua estação local do Slackwater.
pt_pt: Obtenha a próxima preia-mar na sua estação local do Slackwater.
sv: Hämta nästa högvatten vid din lokala Slackwater-station.

source: Get the next low tide at your local Slackwater station.
da: Hent næste lavvande ved din lokale Slackwater-station.
de: Erhalte das nächste Niedrigwasser an deiner örtlichen Slackwater-Station.
es_es: Obtén la próxima bajamar en tu estación local de Slackwater.
fi: Katso paikallisen Slackwater-asemasi seuraava alavesi.
fr_ca: Obtenez la prochaine marée basse à votre station Slackwater locale.
it: Ottieni la prossima bassa marea della tua stazione locale di Slackwater.
ja: 近くのSlackwater観測所の次の干潮を確認できます。
ko: 가까운 Slackwater 관측소의 다음 간조를 확인합니다.
nb: Finn neste lavvann ved din lokale Slackwater-stasjon.
nl: Vind het volgende laagwater bij je lokale Slackwater-station.
pt_br: Obtenha a próxima baixa-mar na sua estação local do Slackwater.
pt_pt: Obtenha a próxima baixa-mar na sua estação local do Slackwater.
sv: Hämta nästa lågvatten vid din lokala Slackwater-station.

source: Get the next slack window at your nearest current station.
da: Hent næste strømstille periode ved din nærmeste strømstation.
de: Erhalte das nächste Stauwasserfenster an der nächsten Strömungsstation.
es_es: Obtén la próxima ventana de estoa en la estación de corrientes más cercana.
fi: Katso lähimmän virtausaseman seuraava heikon virtauksen jakso.
fr_ca: Obtenez la prochaine fenêtre d’étale à votre station de courant la plus proche.
it: Ottieni la prossima finestra di stanca della stazione di corrente più vicina.
ja: 最寄りの潮流観測所の次の潮止まり時間帯を確認できます。
ko: 가장 가까운 조류 관측소의 다음 정조 시간대를 확인합니다.
nb: Finn neste strømstillevindu ved nærmeste strømstasjon.
nl: Vind het volgende kenteringsvenster bij het dichtstbijzijnde stroomstation.
pt_br: Obtenha a próxima janela de estofo na estação de correntes mais próxima.
pt_pt: Obtenha o próximo período de estofo na estação de correntes mais próxima.
sv: Hämta nästa strömstilla period vid närmaste strömstation.

source: Go to Settings
da: Gå til Indstillinger
de: Zu den Einstellungen
es_es: Ir a Ajustes
fi: Siirry asetuksiin
fr_ca: Accéder aux Réglages
it: Vai alle Impostazioni
ja: 設定へ
ko: 설정으로 이동
nb: Gå til Innstillinger
nl: Ga naar Instellingen
pt_br: Ir para Ajustes
pt_pt: Ir para Definições
sv: Gå till Inställningar

source: Half lit — a quarter of the way through the cycle.
da: Halvt belyst — en fjerdedel gennem cyklussen.
de: Halb beleuchtet — ein Viertel des Mondzyklus ist vergangen.
es_es: Media luna iluminada: ha transcurrido un cuarto del ciclo.
fi: Puoliksi valaistu — neljännes kuunkierrosta on kulunut.
fr_ca: À moitié éclairée — au quart du cycle.
it: Metà illuminata: a un quarto del ciclo.
ja: 半分が光り、月の周期の4分の1を過ぎたところです。
ko: 절반이 밝습니다. 달의 주기에서 4분의 1 지점입니다.
nb: Halvt belyst — en fjerdedel gjennom syklusen.
nl: Half verlicht — op een kwart van de maancyclus.
pt_br: Metade iluminada — um quarto do ciclo completo.
pt_pt: Metade iluminada — um quarto do ciclo completo.
sv: Halvt belyst — en fjärdedel genom cykeln.

source: Half lit again, three quarters through the cycle.
da: Halvt belyst igen, tre fjerdedele gennem cyklussen.
de: Wieder halb beleuchtet, drei Viertel des Mondzyklus sind vergangen.
es_es: Media luna iluminada de nuevo: han transcurrido tres cuartos del ciclo.
fi: Jälleen puoliksi valaistu — kolme neljännestä kuunkierrosta on kulunut.
fr_ca: De nouveau à moitié éclairée — aux trois quarts du cycle.
it: Di nuovo metà illuminata, a tre quarti del ciclo.
ja: 再び半分が光り、月の周期の4分の3を過ぎたところです。
ko: 다시 절반이 밝습니다. 달의 주기에서 4분의 3 지점입니다.
nb: Halvt belyst igjen, tre fjerdedeler gjennom syklusen.
nl: Opnieuw half verlicht, op driekwart van de maancyclus.
pt_br: Metade iluminada novamente, a três quartos do ciclo.
pt_pt: Metade iluminada novamente, a três quartos do ciclo.
sv: Halvt belyst igen, tre fjärdedelar genom cykeln.

source: Harbor, bay, or channel
da: Havn, bugt eller sund
de: Hafen, Bucht oder Fahrwasser
es_es: Puerto, bahía o canal
fi: Satama, lahti tai väylä
fr_ca: Port, baie ou chenal
it: Porto, baia o canale
ja: 港、湾、水路
ko: 항구, 만 또는 수로
nb: Havn, bukt eller farled
nl: Haven, baai of vaargeul
pt_br: Porto, baía ou canal
pt_pt: Porto, baía ou canal
sv: Hamn, vik eller sund

source: High
da: Høj
de: Hochwasser
es_es: Pleamar
fi: Ylävesi
fr_ca: Haute
it: Alta
ja: 満潮
ko: 만조
nb: Høyvann
nl: Hoogwater
pt_br: Preamar
pt_pt: Preia-mar
sv: Hög

source: High tide
da: Højvande
de: Hochwasser
es_es: Pleamar
fi: Ylävesi
fr_ca: Marée haute
it: Alta marea
ja: 満潮
ko: 만조
nb: Høyvann
nl: Hoogwater
pt_br: Preamar
pt_pt: Preia-mar
sv: Högvatten

source: high to low
da: højvande til lavvande
de: Hoch- zu Niedrigwasser
es_es: de pleamar a bajamar
fi: ylävedestä alaveteen
fr_ca: de pleine mer à basse mer
it: dall’alta alla bassa
ja: 満潮から干潮
ko: 만조에서 간조로
nb: høyvann til lavvann
nl: hoog- naar laagwater
pt_br: preamar à baixa-mar
pt_pt: preia-mar à baixa-mar
sv: högvatten till lågvatten

source: Holding %@.
da: Uændret %@.
de: Belegt %@.
es_es: Ocupa %@.
fi: Tallennettu %@.
fr_ca: Maintien %@.
it: Stabile a %@.
ja: 使用容量：%@。
ko: %@ 저장 중.
nb: Holder %@.
nl: Neemt %@ in.
pt_br: Mantendo %@.
pt_pt: Estável em %@.
sv: Oförändrat %@.

source: Home screen — free
da: Hjemmeskærm — gratis
de: Home-Bildschirm — kostenlos
es_es: Pantalla de inicio — gratis
fi: Koti-valikko — maksuton
fr_ca: Écran d’accueil — gratuit
it: Schermata Home — gratis
ja: ホーム画面 — 無料
ko: 홈 화면 — 무료
nb: Hjem-skjerm — gratis
nl: Beginscherm — gratis
pt_br: Tela de Início — grátis
pt_pt: Ecrã principal — grátis
sv: Hemskärm — gratis
